[
  "A healthy mind gives a healthy body.",
  "A peaceful mind is a strong mind.",
  "A relaxed mind is a creative mind.",
  "Accept who you are. Focus on who you want to become.",
  "Act, don't react.",
  "All the manifestation of one light.",
  "An attitude of gratitude brings opportunities.",
  "Appreciate the life you have been given.",
  "Appreciate yourself and honour your soul.",
  "Be as much outgoing as ingoing, create a balance.",
  "Be aware that as much is above, that much is below.",
  "Be consistent as a constituent part of yourself.",
  "Be fearless knowing that all will be provided at the right time.",
  "Be free. Enjoy yourself.",
  "Be giving, forgiving, compassionate and loving.",
  "Be great to your own self.",
  "Be great, feel great, act great.",
  "Be guided. Listen to the whispers of the universe.",
  "Be happy with yourself.",
  "Be kind to others and compassionate to yourself.",
  "Be kind to yourself.",
  "Be proud of who you are.",
  "Be you. Be great. Be together.",
  "Be yourself. Everybody else is already taken.",
  "Become part of the universe so the universe becomes part of you.",
  "Beware of the effects of your actions.",
  "Beware of the power of the spoken word.",
  "Bless all in the meditative grace of your mind.",
  "Bless every soul, stand by every moment.",
  "By honouring your words, you are honoured.",
  "By identifying yourself, you are confirming yourself.",
  "Celebrate your successes and your failures - they both require great courage.",
  "Come together in keeping us all together.",
  "Communicate sacredness, build it, share it and spread it.",
  "Compassion creates understanding.",
  "Compassion has no limit. Kindness has no enemy.",
  "Compassion is a state of constant giving of the self for others.",
  "Compassion is the fountain of forgiveness.",
  "Compassion will make you beautiful.",
  "Conscious and supreme conscious may meet together, you'll be happy.",
  "Coordination and cooperation is the way of life.",
  "Create the beauty of unity by loving your life.",
  "Create the sequence of goodness, consequences will be always good.",
  "Desirable person is only that who has no desire.",
  "Develop the power of listening.",
  "Dignity and tranquility last forever.",
  "Doing anything out of compassion, will never be wrong.",
  "Empty yourself and let the universe fill you.",
  "Even a journey of thousands miles starts with the first step.",
  "Everlasting impact with compassion and kindness is called love.",
  "Every beat of your heart is a rhythm of your soul.",
  "Every child is a hope for the world.",
  "Every day can be a new beginning.",
  "Every experience is a guidance in life, your response determine the quality.",
  "Every neighbour can be your teacher.",
  "Every smile is a direct achievement.",
  "Experience will give you the power and confidence to be you.",
  "Experience will give you wisdom.",
  "Find your unity in your service to all.",
  "Forgive every negative thing in your life, forgive it to get out of it.",
  "Forgive your past and make room for your future.",
  "Forgive your past.",
  "Forgiveness is an act of consciousness.",
  "Friendship is a gift that lasts.",
  "Get in touch with yourself.",
  "Give forgiveness; that is your greatness.",
  "Give happiness and you will end up happy.",
  "Give love, get love.",
  "Give strength to all.",
  "Give to others and give to yourself the same attention.",
  "Give us the strength to resurrect and rise in our excellence.",
  "Go in you, figure it out.",
  "Grace is kindness, compassion and caring.",
  "Grace is not measurable by time and space.",
  "Gratitude leads to love.",
  "Greatness is found in the unity of self.",
  "Happiness comes from contentment.",
  "Happiness is actually an art of living, which is in us.",
  "Happiness is an accomplishment.",
  "Have the courage to identify yourself.",
  "Have wisdom in your actions and faith in your merits.",
  "Have you hugged your soul today?",
  "Healing comes when triggers dissipate.",
  "Honour projection. Because you have been given a chance.",
  "How can you uplift this moment happening right now?",
  "I am beautiful, I am bountiful, I am blissful.",
  "If we are happy, everybody looks up and shares our happiness.",
  "If we give happiness to others we will end up happy.",
  "If you are helping somebody, you are awakening somebody.",
  "If you go out and also go within, you'll create a balance.",
  "If you let yourself be successful, you shall be successful.",
  "Impression is for the now, trust is for the future.",
  "In a life of thoughts and feelings, commitment becomes your saving grace.",
  "In every moment of life, you should be what you ought to be.",
  "In life, don't create just an impression, create a trust.",
  "In order to be remembered leave nothing behind but love.",
  "In the beginning is you, in the middle is you and in the end is you.",
  "Infinity should always prevail in your life.",
  "Inner knowing brings inner peace. Inner peace creates peace in the world.",
  "Inspire through the mercy of your compassionate being.",
  "Intelligence and intuition are two friends.",
  "It is not talking of love, but living in love that is everything.",
  "It's essential to purify our bodies and prepare our body, mind and soul.",
  "It's good to have micro and macro conscience at the same time.",
  "Joy is the essence of success.",
  "Kindness is the essence of life.",
  "Kindness is the gift of life.",
  "Kindness is the light of life.",
  "Kindness is the test of friendship.",
  "Know how to give.",
  "Knowledge is just a revelation of tomorrow within you.",
  "Lasting service is the service to uplift all.",
  "Laughing is the same all over the world.",
  "Learn to identify yourself under every circumstances.",
  "Learn to speak the first word to identify yourself.",
  "Let things come to you.",
  "Let us be kind and compassionate to remove the sadness of the world.",
  "Let your energy be used to build, not destroy.",
  "Let your greatness show from your inner light.",
  "Let your heart guide you.",
  "Let your heart speak to others' hearts.",
  "Let your manners speak for you.",
  "Let your need be to help those in need.",
  "Life has meaning.",
  "Life has to be based on our interrelated self-strength.",
  "Life is a chance. Love is infinity. Grace is reality.",
  "Life is a flow of love; your participation is requested.",
  "Life is a gift. Experience is the beauty.",
  "Life is life, don't control it. Allow it.",
  "Life should be consistent with the infinity.",
  "Life without love is a ship without sails.",
  "Lift people up to their potential and higher self.",
  "Lift up others by your peaceful presence.",
  "Live by your inner knowledge and strength.",
  "Live in your strength.",
  "Live light, travel light, spread the light, be the light.",
  "Live righteously and love everyone.",
  "Live through consciousness, not through emotion.",
  "Live to love. Love to give.",
  "Live to share.",
  "Live with reverence for yourself and others.",
  "Look for purpose in the place where your deep gladness meets the world's needs.",
  "Look to that inner strength to walk tall and be happy.",
  "Love everyone, you will build up an aura of light and love.",
  "Love has no boundary.",
  "Love has no fear and no vengeance.",
  "Love is a source of bliss and infinity.",
  "Love is an elevated self.",
  "Love is an experience of infinity.",
  "Love is an infinite power.",
  "Love is an infinite victory.",
  "Love is ecstasy.",
  "Love is life, life is love.",
  "Love is strength and will give us knowledge.",
  "Love is subject to compassion.",
  "Love is the highest of all virtues.",
  "Love is the ultimate law of life.",
  "Love is to live for somebody, love is not to live with somebody.",
  "Love is where compassion prevails and kindness rules.",
  "Love the day. Love your life.",
  "Love without trust is a river without water.",
  "Love your soul.",
  "Love yourself so that you may know how to live with self-respect.",
  "Love, compassion and kindness are the anchors of life.",
  "Man is a star on the stage of the universe.",
  "May all beings be happy.",
  "May all live in peace, tranquility, honour and love.",
  "May the peace of inner self bring us joy",
  "May this day be the day to lead us to peace, to happiness and to joy.",
  "May this day bring you peace, tranquility and harmony.",
  "May we all be blessed together.",
  "May we confine ourselves to the strength of our soul.",
  "May you create peaceful harmony as your life's purpose.",
  "May your head and heart speak with one voice.",
  "Mental happiness is total relaxation.",
  "Nature teaches us harmony.",
  "Never try to impress others, try to impress yourself.",
  "Not sharing is not caring.",
  "One who brings happiness to others, will find it.",
  "One who knows how to enjoy life, does not need riches.",
  "Oneness within is harmony with all.",
  "Only with self-respect you can respect others.",
  "Open up to infinity and become infinity.",
  "Our creative consciousness is not limited.",
  "Our head bows and our heart is filled with love and joy.",
  "Our intuition comes from innocence.",
  "Patience pays.",
  "Peace is not a place or an outcome. Peace is a pathway to walk on each moment.",
  "Peace of mind comes piece by piece.",
  "Peace within guarantees peace without.",
  "People who love are compassionate.",
  "People who love are giving.",
  "People who love are happy.",
  "Practice compassion, forgiveness and kindness.",
  "Prosperity is within us.",
  "Radiate loving is a reflection of your radiant being.",
  "Realizing our values and our virtues is the realism.",
  "Receive in gratitude.",
  "Recognise that the other person is you.",
  "Recognise that you are the truth.",
  "Say it straight, simple, and with a smile.",
  "Say what you mean, mean what you say.",
  "See yourself in another, then be kind to yourself.",
  "Self-reliance is the greatest art.",
  "Serve all in truth, in compassion, and in grace.",
  "Serve your neighbour with miles of smiles.",
  "Share your inner light and light up all you meet.",
  "Share your strengths, not your weaknesses.",
  "Sing from your heart.",
  "Smiling is the most basic kind of peace work.",
  "Socialise with compassion, kindness and grace.",
  "Soul is the highest self.",
  "Speak the truth.",
  "Speak to make yourself happy, don't speak to impress others.",
  "Spread the light; be the lighthouse.",
  "Start listening to your inner sound.",
  "Steadiness comes from character and commitment",
  "Talk to your soul in your imagination.",
  "The art of happiness is to serve all.",
  "The beauty of the soul is constant, continuous and endless.",
  "The essence of life is to communicate love.",
  "The first word you utter must identify you.",
  "The gate to happiness is self-compassion.",
  "The heart sees deeper than the eyes.",
  "The lost is found in the search for self.",
  "The one who listens understands.",
  "The only constant is change.",
  "The principle ingredient of life is love.",
  "The purpose of life is to enjoy every moment.",
  "The purpose of life is to know, love and trust yourself. Be yourself.",
  "The purpose of life is to live in balance.",
  "The question is simple - Are you happy or are you not?",
  "The truth lies underneath the superficial if you can look for it.",
  "The universe is within you. Bright & beautiful.",
  "The unknown has to be trusted.",
  "The unknown is where all outcomes are possible, enter it with grace.",
  "The voice of your soul is breath.",
  "The world needs your unique gifts, don't leave with them still inside you.",
  "The world wants to see your inner light.",
  "The worst enemy we have is our own fear.",
  "There is and there was nothing like you, and there shall be nothing like you.",
  "There is no knowledge outside. All knowledge is within you.",
  "There is no more decoration and value than your own kindness.",
  "There is no way to happiness, happiness is the way.",
  "There is nothing more precious than self-trust.",
  "Think seriously and think honestly.",
  "This body needs to be understood to be taken care of.",
  "This life is a gift.",
  "To be calm is the highest achievement of the self.",
  "Together we can do what we can never do alone.",
  "Tomorrow has to become today to deal with it, you don't have to bother.",
  "Totally control the concentration.",
  "Trust creates peace.",
  "Trust is the question. Love is the solution.",
  "Trust is the union of intelligence and integrity.",
  "Trust your identity, be in touch with your reality.",
  "Truth is everlasting.",
  "Uncage your heart, free your heart, let it be wild.",
  "Understand what is going to be.",
  "Unfold your own myth.",
  "Unity is the way of grace in harmony.",
  "Uplift everybody and uplift yourself.",
  "Use your head to live with heart.",
  "Walk beautifully, talk beautifully, live beautifully.",
  "We all want to know the truth.",
  "We are born wise, we are born complete.",
  "We can always start again.",
  "We must have a meditative power to understand time.",
  "We pay more attention to gossip than to gospels.",
  "We should be in a position to intuitively feel.",
  "We should learn how to be graceful and honorable.",
  "What belongs to you shall come to you.",
  "Whatever you are facing, just might become your greatest gift.",
  "When ego is lost, then universality exists.",
  "When fear is forcing you to give up, call on your heart's courage to continue.",
  "When people glow and grow, life becomes very happy.",
  "When the dawn of simplicity comes in life, complications leave.",
  "When you act with compassion you will never be wrong.",
  "When you don't react, you are in good shape.",
  "When you identify yourself a lot of good things happen.",
  "When you refuse to become upset, you are also refusing to be set up.",
  "Where there is love, there is no question.",
  "Why not enjoy today? It will be gone tomorrow.",
  "Wisdom is listening, foolishness is telling.",
  "Without gratitude, there is no prosperity.",
  "Without realizing who you are, happiness cannot come to you.",
  "Without sacrifice there is no happiness.",
  "Without the storms and rain, life would cease to be.",
  "Work, but do not forget to live.",
  "You are equally as beautiful as the universe.",
  "You are the master of your judgment, decision and action.",
  "You are unlimited.",
  "You don't need love, you are the love.",
  "You have not to find out the reality, you are the reality.",
  "You live forever in the memory of the love you have shared.",
  "You need leadership for yourself within yourself.",
  "You should develop mental strength.",
  "You travel in grace knowing you are protected by love.",
  "You will always live happy if you live with heart.",
  "Your breath fills you with energy anywhere and anytime you need it.",
  "Your deep inner self is your brightest light.",
  "Your entire value is your word.",
  "Your great happiness is based on the warmth of your heart.",
  "Your greatest strength is love.",
  "Your identifying nature is your real nature.",
  "Your manifestation is your reality.",
  "Your potential self is infinite.",
  "Your respect and reverence depends upon your first utterance of the word.",
  "Your soul is your highest self.",
  "Your strength is your own belief.",
  "Your strength is your own knowledge.",
  "Your teacher is your own intuition.",
  "Your values are magnetically attracting things."
]
